/* titles */
"StandardTitle" = "Standaardinstallatie op '%@'";
"CustomTitle" = "Aangepaste installatie op '%@'";

/* space requirements message */
"SpaceRequirements" = "Dit neemt %@ aan ruimte in beslag op uw computer.";

/* content strings for the standard install pane */
"InstallContinueMessage" = "Klik op 'Installeer' om een standaardinstallatie van deze software uit te voeren op de schijf '%@'.";
/* "UpgradeContinueMessage" = "Click Upgrade to perform a standard upgrade of this software on the disk “%@”."; */

/* versions of the above 2 strings for domain installs */
"InstallContinueMessage_UserDomain" = "Klik op 'Installeer' om een standaardinstallatie van deze software uit te voeren in uw thuismap. Alleen de huidige gebruiker van deze computer kan deze software gebruiken.";
"InstallContinueMessage_LocalDomain" = "Klik op 'Installeer' om een standaardinstallatie van deze software uit te voeren voor alle gebruikers van deze computer. Alle gebruikers van deze computer kunnen deze software gebruiken.";
"InstallContinueMessage_UnknownDomain" = "Klik op 'Installeer' om een standaardinstallatie van deze software uit te voeren.";

/*
"UpgradeContinueMessage_UserDomain" = "Click Upgrade to perform a standard upgrade of this software in your home directory.";
"UpgradeContinueMessage_LocalDomain" = "Click Upgrade to perform a standard upgrade of this software for all users of this computer.";
"UpgradeContinueMessage_UnknownDomain" = "Click Upgrade to perform a standard upgrade of this software.";
*/

/* warnings */
"ShutdownWarning" = "Na de installatie van deze software moet u de computer uitzetten. Weet u zeker dat u de software nu wilt installeren?";
"RestartWarning" = "Na de installatie van deze software moet u de computer opnieuw opstarten. Weet u zeker dat u de software nu wilt installeren?";
"LogoutWarning" = "Om deze software te installeren, moeten alle programma's worden gesloten en wordt u uitgelogd wanneer de installatie is voltooid. Weet u zeker dat u de software nu wilt installeren?";
"BatteryWarning" = "U staat op het punt om software te installeren zonder dat de lichtnetadapter is aangesloten op de computer of een stopcontact. Weet u zeker dat u de installatie wilt starten?";
"PadWarning" = "Wanneer u deze software installeert, blijft er minder dan 100 MB vrije ruimte over op uw Mac OS X-systeem. Dit wordt afgeraden, omdat het tot problemen kan leiden. Weet u zeker dat u wilt doorgaan?";

/* button titles */
/* "UPGRADE_BUTTON_TITLE" = "Upgrade"; */
"INSTALL_BUTTON_TITLE" = "Installeer";
"CONTINUE_BUTTON_TITLE" = "Ga door";
"OK_BUTTON_TITLE" = "OK";
"CANCEL_BUTTON_TITLE" = "Annuleer";
"CONTINUE_INSTALL_BUTTON_TITLE" = "Ga door met installatie";

"ExtraMediaMessage" = "Voor de software die u installeert zijn nog meer installatieschijven nodig. Zorg dat u deze schijven bij de hand hebt:";
"AppToQuitMessage" = "%@ is momenteel geopend en wordt gesloten voordat deze installatie wordt gestart. Als u dit programma niet wilt sluiten, annuleert u de installatie.";
"AppsToQuitMessage" = "De volgende open programma's worden gesloten voordat de installatie begint: %@. Als u deze programma's niet wilt sluiten, annuleert u de installatie.";

"MUST_QUIT_APPLICATIONS_TITLE" = "Sommige programma's moeten worden gesloten voordat deze installatie begint.";
"MUST_QUIT_APPLICATION_MESSAGE" = "%@ wordt gesloten voordat de installatie wordt gestart. Als u dit programma niet wilt sluiten, klikt u op 'Annuleer' om deze installatie te annuleren.";
"MUST_QUIT_APPLICATIONS_MESSAGE" = "De volgende programma's worden gesloten: %@. Als u deze programma's niet wilt sluiten, klikt u op 'Annuleer' om deze installatie te annuleren.";

/* Format for StandardInstall alert message when you don't have enough disk space and it is a single package */
"StandardInstallSinglePackageDeselectTitle" = "U hebt nog ongeveer %@ vrije ruimte op de doelschijf nodig.";
"StandardInstallSinglePackageDeselectMessage" = "Stop met het installatieprogramma en maak meer ruimte vrij op de schijf door bestanden of programma's te verwijderen. Start de installatie vervolgens opnieuw.";
"StandardInstallSinglePackageDeselectMessage_AllowOtherVolumeSelection" = "U kunt een andere schijf voor de installatie selecteren of stoppen met het installatieprogramma en meer ruimte vrij maken op de schijf door bestanden of programma's te verwijderen. Start de installatie vervolgens opnieuw.";

/* Format for CustomInstall alert message when you don't have enough disk space and there is a metapackage */
"CustomMetaPackageDeselectTitle" = "U hebt nog ongeveer %@ vrije ruimte op de doelschijf nodig.";
"CustomMetaPackageDeselectMessage" = "Deselecteer een aantal opties of stop met het installatieprogramma en maak meer ruimte vrij op de schijf door bestanden of programma's te verwijderen. Start de installatie vervolgens opnieuw.";
"CustomMetaPackageDeselectMessage_AllowOtherVolumeSelection" = "U kunt een andere schijf voor de installatie selecteren, een aantal opties deselecteren of stoppen met het installatieprogramma en meer ruimte vrij maken op de schijf door bestanden of programma's te verwijderen. Start de installatie vervolgens opnieuw.";

/* Displayed when there is nothing for the Installer to do.  Users should not get here but if they do this is what they'll see */
"NothingToInstall" = "Er is een nieuwere versie van deze software op uw systeem geïnstalleerd. Het is niet nodig om deze oudere versie te installeren.";

"CUSTOM_FOLDER_TOOLTIP" = "De map '%1$@' op '%2$@'";
"CUSTOM_FOLDER_ERROR_TITLE" = "Er is onvoldoende ruimte vrij om dit onderdeel te installeren.";
"CUSTOM_FOLDER_ERROR_SPACE" = "Maak meer ruimte vrij door bestanden of programma's te verwijderen of kies een andere map of schijf. Start de installatie vervolgens opnieuw.";
"CUSTOM_FOLDER_DESCRIPTION" = "U bent een locatie aan het selecteren voor '%1$@'. De grootte van dit onderdeel is %2$@. Hieronder ziet u een overzicht van de schijven en de daarop beschikbare ruimte.";
"CUSTOM_FOLDER_NEGATIVE_SPACE" = "-%@ (onvoldoende ruimte)";
"CUSTOM_OTHER_MENU_ITEM" = "Andere…";
